{"url": "https://book.douban.com/subject/1000152/", "id": "1000152", "title": "工商管理硕士", "cover": "https://img3.doubanio.com/view/subject/l/public/s1265562.jpg", "base": "作者:(美)杰.K.希姆/等出版社:中国对外翻译出版公司译者:李红梅/等出版年:2000-2页数:323定价:22.00元装帧:平装ISBN:9787500105053", "intro": "《工商管理硕士》内容丰富、用途广泛。第一篇（第一、二、三章）着重介绍了评估企业财务状况的会计原理和准则。若想对企业进行投资、延长信货或行业内横向比较，就可以用《工商管理硕士》提代的技巧和方法进行财务分析。此外，《工商管理硕士》还告诉你如何运用企业内部会计分析法对企业的经营状况、盈利水平、销售成果及预算编制程序进行评估。这本袖珍商务实用手册——《工商管理硕士》是专为百务缠身的经理们提供便捷服务的，它会有助于你在纷繁的商务活动中迅速对以下问题作出决断：你的目标是什么？ 你该注意些什么？ 你该干什么？  怎样干？在此书中，你会找到各种有助于你分析评估企业问题的公式、准则、法定比率和经营经验，极为便捷、实用。第二篇（第四、五、六章）重点阐述了决策过程中的经济手段。通过勇亏平衡及敏感性分析，使企业获得最大利润。在投资方面，本篇介绍了一系列评估准则...《工商管理硕士》内容丰富、用途广泛。第一篇（第一、二、三章）着重介绍了评估企业财务状况的会计原理和准则。若想对企业进行投资、延长信货或行业内横向比较，就可以用《工商管理硕士》提代的技巧和方法进行财务分析。此外，《工商管理硕士》还告诉你如何运用企业内部会计分析法对企业的经营状况、盈利水平、销售成果及预算编制程序进行评估。这本袖珍商务实用手册——《工商管理硕士》是专为百务缠身的经理们提供便捷服务的，它会有助于你在纷繁的商务活动中迅速对以下问题作出决断：你的目标是什么？ 你该注意些什么？ 你该干什么？  怎样干？在此书中，你会找到各种有助于你分析评估企业问题的公式、准则、法定比率和经营经验，极为便捷、实用。第二篇（第四、五、六章）重点阐述了决策过程中的经济手段。通过勇亏平衡及敏感性分析，使企业获得最大利润。在投资方面，本篇介绍了一系列评估准则，对长短期项目进行有效评估，并对其利润潜力和风险-收益进行比较。另外，你还会从本篇中学到管理和融资方法，以保证企业采用最佳经营战略，获取最大利润。第三篇（第七、八章）介绍了看似复杂的计量分析法。在本篇中，你将了解到过运用统计数据进行预测及有效性检验的方法。另外，对决策论，诸如线性规划、学习曲线和排队模式等理论作了全面而简明的阐述，使你能较轻松地运用这些复杂技巧。在本篇的末尾还介绍了如何运用计算机解决复杂的会计问题的方法。《工商管理硕士》采用了问答方式对经营过程中出现的问题进行讨论。这些问题都是日常经营活动中经常遇到的，因此，答案也简明直白，总之这是一本集各种准则、图表数据和解决方案为一体的经营手册，为现代企业家所必备。随身带着它。你将获益无穷。作者简介杰・K希姆，是加利福尼亚大学会计学和计算机学教授，在加州伯克利大学获得运筹学博士学位，发表过不少论文和论著。他的文章大多登在会计、金融和计量学杂志上，如《决策学》、《管理学》、《计量经济学》和《国际系统学》等。另外，他还积极致力于计算机咨询工作。乔尔・G西格尔，博士，是纽约城市大学昆斯学院会计与财务学教授及管理金融顾问、注册会计师。他的学术成果包括一百多篇论文及十三本已出版或即将出版的专著。西格尔的文章。也大多见诸于专业杂志。如《注会计师》、《国家公共会计师》、《信贷和金融管理》以及《国际管理》等。另外，他一直担任美国注册会计师协会、花旗银行、国际电话电报企业等诸多机构的咨询顾问，还曾在库泊・雷落实到人和阿瑟・安德森注册会计师协会任职。他的名字收录在《作家名人录》和《世界名人录》。他的国...作者简介杰・K希姆，是加利福尼亚大学会计学和计算机学教授，在加州伯克利大学获得运筹学博士学位，发表过不少论文和论著。他的文章大多登在会计、金融和计量学杂志上，如《决策学》、《管理学》、《计量经济学》和《国际系统学》等。另外，他还积极致力于计算机咨询工作。乔尔・G西格尔，博士，是纽约城市大学昆斯学院会计与财务学教授及管理金融顾问、注册会计师。他的学术成果包括一百多篇论文及十三本已出版或即将出版的专著。西格尔的文章。也大多见诸于专业杂志。如《注会计师》、《国家公共会计师》、《信贷和金融管理》以及《国际管理》等。另外，他一直担任美国注册会计师协会、花旗银行、国际电话电报企业等诸多机构的咨询顾问，还曾在库泊・雷落实到人和阿瑟・安德森注册会计师协会任职。他的名字收录在《作家名人录》和《世界名人录》。他的国际声望使他获得过1992年全国监督委员会主席提名。亚伯拉罕・J西蒙博士是纽约城市大学昆斯学院的会计学和信息系统学教授，注册会计师，曾任纽约市和其他地区数家机构的咨询顾问，并为美国注册公计师协会及纽约市政厅编写过专业著作，他的文章刊登在许多杂志上，其中有《国际会计学及研究》、《全美公共会计师》、《信贷金融管理》等。另外，西蒙教授还参加了注册会会计师的注评估工作。", "tags": [], "score": {"avg": "  ", "scroe_num": "", "rating": []}, "reviews": []}