{"url": "https://book.douban.com/subject/1000015/", "id": "1000015", "title": "形而放学：美学新解", "cover": "https://img1.doubanio.com/view/subject/l/public/s1000008.jpg", "base": "作者:骆冬青出版社:中国社会科学出版社出版年:2004-11页数:347定价:25.00装帧:平装ISBN:9787500447900", "intro": "中国的审美精神研究，是一个古老的课题，曾经有过很多的论文和著作，但它们大多都在形而上的抽象概念上纠缠，要不就是在形而下的范围谈一些美学常识，很少能引起读者的阅读兴味。本书选取了一个新的角度，把世界还原为一个“有形的图像时代”，在人与人以及人与物的关系中抓住了欲望这个主线，着重分析和阐释在欲望得到充分释放以后的千姿百态的生活现象，并将这种分析和研究方称为：形而放学。全书从审美的角度，透视了政治、经济、道德、艺术，因为在这四大领域，人的欲望表现得尤其充分；同时，这四大领域也几乎涵盖人类社会生活，它们既不是单纯的形而上，也不简单属于形而下的日常生活。此书是美学研究领域的新收获，读来颇有冲击力和感染力。骆冬青，南京师范大学文学院教授，著有《新闻眼》、《形而放学：美学新解》等，学术论文数十篇。", "tags": ["骆冬青", "美学", "个"], "score": {"avg": " 7.6 ", "scroe_num": "13", "rating": ["30.8%", "53.8%", "7.7%", "0.0%", "7.7%"]}, "reviews": [{"review_id": "1002358", "review_title": "谁能逃学“美学课”", "user_url": "https://www.douban.com/people/1011958/", "head_image": "https://img1.doubanio.com/icon/user_normal.jpg", "nick_name": "kaimo", "review_score": "allstar40 main-title-rating", "review_time": "2005-08-11 18:54:53", "review_content": "<div class=\"main-bd\">\n\n\n    \n  \n    \n\n    <div id=\"link-report\">\n      <div class=\"review-content clearfix\" data-author=\"kaimo\" data-url=\"https://book.douban.com/review/1002358/\" data-original=\"0\">\n        “形而放学”，一个怪怪的名字；“美学新解”，“新”在哪里？<br>骆冬青的这本书，静悄悄地但却是肆无忌惮地扩大了美学的版图，把美学研究的范围侵入人类生存的各个重要领域：政治、经济、伦理……如此，美学就可以象文学那样，对人类所具有的一切都不陌生，直接对生存现实“说话”，使美学理论发挥更深入也更广泛的作用。如此，“生存中的悲喜酸辛、游戏幻梦、希望绝望，俱寓于其中”，“故每个人都无法逃学‘美学课’”。那么，其学理依据何在呢？<br> “形而放学”体系的建构，就是对“美学”的一种学术新解，让美学从“形而上”的“玄学”和“形而下”的“器学”这双重的“无间道”中解脱出来，真正回到“感性学”本身，用开放的心态和思维重新观照人的情感甚至是欲望，重新观照“有形世界”中丰富的“感性”现象和智慧；使美学研究获得新的空间和生命力。<br>形而“放”<br>“放”，常常是一个令人惬意的字眼，放学、放假、放松、放达、解放、开放……甚至，连放浪形骸都是中国古代文人们神往的境界。<br>《形而放学》认为，“美学”学科的建立，本身是为了给“情感和感性”的研究开创一个专门的空间。但是，从美学脱胎的那一刻起，就一直受着来自于“哲学”的“形而上”的牵扯，我们要把自己切身感受到的东西，都向着那遥不可及的“理念”“理式”“道”“逻各斯”去“升华”。美学研究专注了“在”，却轻视了“事情”本身，在这种构架内，美学只是一种抽象的理念和符号。哲学保证着美学的“高贵血统”，却也直接削弱了“Aesthetic”自身独立存在的价值。有感于美学如此发展将越来越“虚空”，近代的美学研究开始与“科学”嫁接，试图把美学落到“实”处，把美的现象作为一种经验事实，着眼于就事论事的研究和实证式的观察考查，这对于研究“情感和感性”的美学而言，无疑又是一种“形而下”的撕扯。在两股力量的撕扯之中，“美学”或成为“玄学”，或成为“器学”，却独独不是自己。<br>“现象学”的出现为美学的“解放”与“回归”提供了新的思路：“回到事情本身”，“立足于自上而下的美学和自下而上的美学之间”寻求“第三条道路”。<br>“形而放学”正是对“第三条道路”的积极探索。释“放”“美学”，就是卸下那过多的拘谨与束缚。不需要更多的“升华”与“净化”，也不拘泥于“实用”和“器用”本身，放开身心，放开欲望，投入这“活生生”的有形世界。像轻盈的“鸽子”一样，不为“真空”所诱惑，也不安于在“洞穴”中爬行，而是在天地之间乘着气流“放情”地飞翔。<br>这样，本书就取了一个新的角度，把世界还原为一个有形的图像时代，在人与人和人与物的关系中抓住“欲望”这条主线，着重分析和阐释了欲望在得到充分释放后千姿百态的社会生活现象。这对我国最近几十年的美学研究形成了巨大冲击。<br>把美学研究的范围扩张到广泛的人类生活之中，容易使人望文生义地联想起“日常生活的审美化”。其实，“日常生活的审美化”通常是以一种把“美学”“化整为零”的方式，对局部的事实世界作出的把握，与其说是一种“美学”，毋宁说是一种“美学化”。而《形而放学》关注的则是现实生存的各个“重要领域”之中蕴藏着的美学奥秘，诸如政治、经济、伦理、艺术，这样就避免了美学的支离破碎和庸俗化，体现着“还零为整”的智慧。应该说作者抓住这四个领域，是高屋建瓴的。因为在这四大领域，人的欲望表现得尤其充分。同时，这四大领域几乎可以涵盖人类社会生活。这里既不是形而上的领域，也不简单是形而下的日常生活。因而，就能够使美学研究切中人类生活的核心。<br>从框架结构上来看，《形而放学》全书分为六章，分别研究中国审美观念的转型、政治美学、经济美学、审美与道德、身体美学、艺术美学。<br>从学术理路来看，“形而放学”由三个递进的“放”贯穿而成，在这三个次第的“放”中，“形而放学”与以往美学的不同之处便也昭然若揭。“放”，首先表现在：从“形而上”与“形而下”的双向压制中解放出来，恢复人与世界息息相通、休戚相关的联系，回到感性生活本身，回到有形世界本身，回到活生生的现象本身。——用一句更“时髦”的话来说，就是回到“世界图像”本身。<br>图像<br>在当下的文艺学研究中，“图像”是一个颇热门的词汇。研究者们都意识到自80年代以来的“语言学转向”正在被一种新的“转向”所取代，即“图像的转向”、“视觉的转向”。海德格尔那卓越的“世界图像时代”隐喻更是几乎被所有的文艺学研究者引用过：“世界图像并非意指一幅关于世界的图像，而是指世界被把握为图像了。”<br>的确，“图像”现在正以前所未有的力度影响着文化的每一个层面，每一个角落，电影、电视、广告、画报这些典型视觉样式自不待言，就是传统的以阅读为主的印刷物，从报纸到杂志，从书籍到其他读物，“图像”一类的视觉因素比重也在急速上升，所以大家都在惊呼：“读图时代”已经来临。<br>可是，先前对于“世界图像时代”的理解和研究，大多都停留在“大众文化”的层面上，强调的是图像的平面化、少深度，强调的是图像的泛滥容易造成思维方式的标准化，差异和个性的弱化，容易造就出一大批不愿意思考的人们。<br>在《形而放学》中，骆冬青先生则从更宏观的、更本质的层面对“世界图像时代”进行了新的审视。<br>骆冬青先生指出，“世界图像”即是一种“活的形象”，它作为凝聚着人的感性欲求与感性生存现实的文化创造，重新主导着人类的生存，人的感性在此基础上得到了新的重视与激发。因而，“放”回现象世界只是“形而放学”的第一步，“放”进而还表现在“纵放旷达、放浪形骸，让感性欲求得到充分的释放，也是有形世界一切事物的解放”。这其中“最根源”的便是“欲望”的释放。<br>欲望<br>美学作为“感性学”而提出，但从古至今，“感性”却一直在“理性”和“德性”的双重压迫下残喘着，更不用说人的感性存在的根底——“欲望”了。无论是西方传统的“净化”、“升华”，还是中国传统的“比德”、“自省”，都把“欲望”视为“美”的天敌，应“得而诛之”。<br>而骆冬青先生却惊人地提出：要确立美学作为感性学的地位，必须把欲望从被放逐、扼杀的境地中解救出来。因为一旦失去了欲望，人的感性就成为无源之水，失去了内在的真正的动力。……人的生存首先是一种具有欲望的感性生存，如果没有欲望，人也就不会从事任何活动，包括传统哲学认为必须涤除欲望和感觉的认识活动，同样是需要欲望作为内在的推动力的。<br>正因如此，在《形而放学》中，骆冬青先生把人类最“功利”的两种“欲望”：权欲和钱欲也纳入了“美学”的研究范围，对其中丰富的感性现象（尤其是欲望现象）做出了深刻的剖析。从美学的角度分析政治和经济，颇有新意和创见，是美学研究的新收获，“政治美学”和“经济美学”的建构颇具冲击力和爆发力，势必会引起学界的关注。<br>“欲望”的另一种“升华”形式或许可以显得更接近于传统意义的美学，那就是——“魅力”。<br> “美学”之“美”并不限于“优美”或“完美”，只是一种为客体吸引后所产生的丰富复杂却又难以言明的情感；毋宁说，“美学”之“美”正在于“魅力”的作祟。<br>政治利用“魅力”的手段唤起并保持着人们激越的“情感”，成功地进行着“意底牢结”的统治；而任何人的审美感受中也都不可避免地渗入着金钱的“魅力”。经济学原本就是“政治算术”，两门学问其实是用不同的眼光观照相同的事情。政治用“乌托邦”承诺着对另一世界的幸福与享受，经济用金钱创造着对于另一世界的憧憬与想象；而进入超越现实的感性世界，是政治与金钱与艺术与审美的共同追求。<br>对“欲望”的重视与审视贯穿着整个《形而放学》，在对政治、经济的观照中如此，在对伦理、对暴力、对身体、对艺术的探索中，亦莫不如是。如此，原先在单纯的政治学、经济学、伦理学中无法解释得很完满的问题，在美学（感性学）的视角下获得了新的思路；更重要的是，对“欲望”的肯定于美学的研究来说简直具有石破天惊的意义，先前的美学研究总是有意无意地回避着“欲望”，或是“净化”、“升华”着“欲望”，“形而放学”的研究却在美学中还了“欲望”一个“正大光明”的地位，美学本身也因此充盈了新的生命活力。<br>有限性<br>人的欲望是无限的，而所能实际享有的自由却是有限的，在此基础上产生的感性冲动，便也是“美学”产生的基础。<br>自从席勒在《审美教育书简》里明确提出：“美……与自由在现象上是同一的”，“美”与“自由”的关系就成为现代美学所关注的一个焦点。无论是海德格尔“心境越是自由越能得到美的享受”，马尔库塞“美学的根基在其感性中，人类自由就植根于人类的感性之中”，还是高尔太“美是自由的象征”，总之，以“自由”来界定审美体验，基本上已成为美学家们的一种共识。<br>“形而放学”的美学观亦强调“自由”，不过，这里的“自由”却是以“不自由”——“有限性和可错性”为根基的：“美……源于人的有限性与可错性，竟可推论，美是恶的象征。”<br>政治之道源于“争”，“争”的根本原因在于“不足”，“不足”的后面就是人类的“需求”与“欲求”。……人虽然只是有限的自由，却永远有着追求无限的冲动，因此，也正是在政治中，有限与自由这二者构成了永恒的张力。这种张力是政治的本质，也是美学的本质。<br>人的欲望无限，而资源有限，因此“稀缺”才成为永恒的主题，就此而言，“正在发展的奢侈”乃是经济学的核心论题，也同样是美学的核心论题。其隐在的主题则是人类生存的有限与人类心灵的无限问题。<br>把“小我”变成“大我”，在全体的欢乐中体验到一种更高的欢乐。这当然是一种伦理感，是与所有生命、所有事物之间存在着的神秘而普遍的生命共感；但这又是一种更高的美感，是审美时个体的身心得到更大的解放而产生的“形而放”的快感。<br>政治、经济、伦理，无不是在“有限性”的束缚中产生了“无限”的欲求，产生了“自由”的冲动。因而，“美学”的核心问题，正可以从突破“有限性”起步。突破“有限性”，更直接地说，也就是“形而放”。这一点在本书对“形体”和“艺术”的探索中表现得更为直观：<br>个体的界限是“身体”，是“形”，突破身体的有限性，“解衣槃礴”回到“天放”，回到“形”而“放”，在身体的格致状态中得到的是一种永恒的飞翔——心灵的“逍遥游”。<br>艺术创作就是“放”纵想象，“虚事求是”地创造出新的世界和人的新的生存形态，使“有限”的世界“有限”的人都拥有了“无限”的可能性。<br>此即是“形而放学”的第三步——“放”，也是放开有形事物自己的有限形体，互相联系，共同通向更为广大的世界。<br>颠覆<br>形而放者谓之美。“形而放学”所研究的根本课题正是人的感性存在本身的世界是如何和怎样构成的。而一旦洞悉审美是生活世界的根基，就可以对生活世界的一切方面进行美学解析，揭示政治、经济、伦理、艺术等人类基本生存境域的“虚构性”及其感性魅力的生成机制，从而使美学能够直接对现实发言。<br>“形而放学”体系的提出，对传统美学而言是一种“挑衅”。不仅表现在它突破了传统美学的范围，把权力与金钱、色情与暴力、身体与心体、伦理与艺术等等，都纳入了美学研究的范围，在中国文化的语境下做出新的思考；而且表现在它直面、承认、肯定着传统美学惟恐避之不及的人类无穷无尽的欲望，甚至把“欲望”的力量作为各门类美学产生的根基。<br>“放”有时也会令人联想到“放纵”和“放肆”，“形而放学”对“欲望”的强调或许会使人联想到各种欲念的“横流”，以及人文精神的颓败。骆冬青先生也许已经预感到了这样的“指责”，因而着重指明了“形而放”中潜在的“精神向度”：放达并不一定就流向虚无主义，“上帝死了”，人间的一切就要靠人来建立。“形而放”成为人的自由的一种取向，自由恰恰意味着必须对自己的行为负责。<br>“形而放学”体系的提出，对传统美学而言更是一种“颠覆”。传统美学一直被认为是作为哲学的分支而存在，而《形而放学》不仅使得“美学能够直接对现实发言”，甚至认为：“从根本上看，美学是一切哲学的归宿，美学是哲学的最高形态。”因为，美学乃是情性之学，生存之学；是天学，也是心学；是通灵之学，也是世俗之学，只有美学才能沟通“天”与“人”，整合哲学的各个领域。<br>读完此书的感触良多，书的篇幅虽小而内涵极深，在政治、经济、伦理、文艺诸重要领域中展示了“形而放”美学精神的现实情景。本书副题为“美学新解”，书中一处处的“破旧立新”不时地让人有“眼前一亮”的感觉。也许其中有些提法免不了会引起争议，但至少可以让读者看到：“形而放”之后，原来还有这样的一个世界。虽为“美学书”，读来却并不艰涩，因为“形而放”所研究的就是“活生生”的世界；可书中那些“活生生”的例子，细细想来，倒是大有深意在。理应推荐给读者一览。<br>\n      </div>\n\n      \n\n  \n\n  \n\n\n    </div>\n\n    <div class=\"main-author\">\n      \n  \n\n    </div>\n  </div>\n\n      \n  ", "use_num": "\n      有用 2\n  ", "nouse_num": "\n      没用 1\n  ", "review_share": "1", "review_reward": "", "review_comments": []}]}