{"url": "https://book.douban.com/subject/1000141/", "id": "1000141", "title": "价值投资", "cover": "https://img3.doubanio.com/view/subject/l/public/s3551214.jpg", "base": "作者:马丁.丁怀特曼出版社:机械工业出版社副标题:一种平衡分析方法译者:白钦先/杨涤/马力出版年:2001-02页数:340定价:28.00装帧:平装ISBN:9787111086703", "intro": "本书向投资人展示了如何使用被私人公司管理层投资人所广泛应用的评估技术，它完全取代了那种分析公司时过度关注价格的本末倒置的方法。由马丁J.怀特曼这样的资深投资家写出的这本书，给风险和挑战并存的投资业提供了一种经过实践检验的分析方法。马丁J.怀特曼(Martin J.Whitman)：注册财务分析师，是相当成功的Third Avenue Value基金和Third Avenue SmallCap Value基金的董事长、首席执行官和证券部经理。作为价值投资理论的先驱，他目前在耶鲁大学管理学院从事管理工作。", "tags": ["投资", "价值投资", "投资——财报", "价值", "金融", "股票", "稍后读", "投资2018"], "score": {"avg": "  ", "scroe_num": "", "rating": []}, "comments": [{"comment_id": "88310809", "nick_name": "夕饮冰", "user_url": "https://www.douban.com/people/2786363/", "head_image": "https://img3.doubanio.com/icon/u2786363-13.jpg", "use_num": "0", "comment_score": "", "comment_time": "", "content": "<span class=\"short\">\r\n台版《回归基本面》</span>\n            "}, {"comment_id": "278281892", "nick_name": "傻笑", "user_url": "https://www.douban.com/people/44315411/", "head_image": "https://img3.doubanio.com/icon/u44315411-2.jpg", "use_num": "0", "comment_score": "", "comment_time": "", "content": "<span class=\"short\">如此翻译</span>\n            "}, {"comment_id": "546835336", "nick_name": "[已注销]", "user_url": "https://www.douban.com/people/Priest_Fu/", "head_image": "https://img1.doubanio.com/icon/user_normal.jpg", "use_num": "0", "comment_score": "user-stars allstar50 rating", "comment_time": "2012-06-21", "content": "<span class=\"short\">兩本有用的材料之一，另一本豆瓣上沒有……=。。=</span>\n            "}, {"comment_id": "474951527", "nick_name": "royalasshole", "user_url": "https://www.douban.com/people/7915514/", "head_image": "https://img3.doubanio.com/icon/u7915514-10.jpg", "use_num": "0", "comment_score": "user-stars allstar40 rating", "comment_time": "2012-02-20", "content": "<span class=\"short\">有些内容比较晦涩</span>\n            "}], "reviews": [{"review_id": "3487486", "review_title": "胡海的评论", "user_url": "https://www.douban.com/people/Stigrex/", "head_image": "https://img3.doubanio.com/icon/u1574024-6.jpg", "nick_name": "Stigrex", "review_score": "allstar30 main-title-rating", "review_time": "2010-07-31 01:37:57", "review_content": "<div class=\"main-bd\">\n\n\n    \n  \n    \n\n    <div id=\"link-report\">\n      <div class=\"review-content clearfix\" data-author=\"Stigrex\" data-url=\"https://book.douban.com/review/3487486/\" data-original=\"0\">\n        作为一名著名的价值投资者，Whitman的这本《价值投资》，很有价值。你一看就知道作者对价值投资有真实的深入体会，而不是纸上谈兵。从中显示出作者的投资水平明显要高出其他的很多写价值投资的作者，包括另一本由Greenwald等所写的《价值投资》：那本书虽然也不错，但其优点主要是条理性比较强，就内容来讲，新思想/新见解并不多。而在这本书中，作者的很多见解相当独到、深刻，在其他地方不太容易看到。<br><br>但这本书最大的缺点是语言/结构比较差。作者的文字表达比较艰涩，而且经常喜欢发明一些专用名词/缩写。虽然这可以说实际是作者思想严谨的一种表现，但对读者来说，读起来确实会比较累。而且经常用到的一些专业名词/概念，要求读者对“市场有效论”、财务分析、“现金折现”等概念至少有基础的认识。另外在内容的组织结构上也不太清晰，一些内容经常会被重复。所以该书对初学者，或者想具体学习某种估值/投资方法的读者来说并不适合，但如果你对“价值投资”已经有了相当的认识/经验，这本书确实还是很有帮助的。<br><br>该书的相当一部分内容是反驳学院派的“市场有效论”。如果你已经是认同“价值投资”的话，会觉得意义不太大，因为如果你不是认为“市场有效论”是有缺欠的话，就不会采取“价值投资”的方法。不过作者在讨论这一问题过程中所提到一些见解，而是很有启发性的。<br><br>该书最有意义的部分是指出了传统的“价值分析”（包括格雷罕姆的方法）中过渡关注“永续经营”、“损益表”、“股票市场”的不足：传统的分析方法（“股息折现”/“现金流折现”）是基于公司“永续经营”的假设，但实际上很少有公司能真的“永续经营”的。（许多公司在3、5年时间里就会经历一次比较大的资产重组/业务转型，能够在10年里业务/资产结构基本保持不变的公司很少很少。更不用说真正能够永续经营的企业几乎没有。目前全世界有100年以上历史的企业有几家？200年以上的企业有几家？）<br><br>如果仅仅是以“永续经营”为基础，就会过度关注公司的“损益”情况，而对“资产负债”情况关注不够。缺乏对公司资产“质量”/“数量”的充分关注，可能会：<br><br>过度关注公司的“历史”损益情况，简单地把公司历史的经营情况推演到未来，而对公司“潜在”的损益情况认识不足。从而可能对：（1）近期高速增长的公司，高估其未来的增长潜力；（2）近期面临困难的公司，低估其未来的增长。 <br>忽略“资产重估”的机会：从持续经营的角度，确实只能有一个很低的估值，但如果把现有资产用于其他用途的话（“资产使用”），可以获得更高的估值。（从这个角度讲，市场对一些亏损股“壳资源”的炒作，并非完全不合理。） <br>“股票市场”（二级市场）参与者（“外部被动投资者”）对公司的估值基础主要是“永续经营”，但股票二级市场并非是唯一的市场。还有“私人股权市场”、“购并市场”，这些市场的参与者（“主动控制者”）对公司的估值主要是基于“资产使用”，他们所给出的估值可能与二级市场的估值不同。<br><br>从“永续经营”角度估值很低的公司，可能会有较高的“资产使用”价值，会被“控制者”购买。 <br>“永续经营”估值高于“资产使用”价值时，“控制者”会努力出售资产（IPO、二次发行），或者以估值较高的股票进行收购（换股购并）。 <br>作者对“价值投资”概念的基本理解：<br><br>可以更好地使用信息：大家获得的信息可能相同，但一些投资者可以更好地利用这些信息，得出更好的投资决策。 <br>金融交易中的不同参与者之间总是会同时有“利益冲突”和“共同利益”存在：公司、管理层、控制股东、外部被动股东、债权人是不同的个体。。 <br>没有哪一个市场参与者就一定是“疯狂”/“愚蠢”的：只是他们的出发点/角度不同。 <br>价值是一个动态概念：角度不同，估值可能不同。一家收入/利润降低，但管理资产额增加的保险/资产管理公司，从经营的角度估值可能降低，但从资产的角度估值则可能上升。 <br>市场价格不是被“预测”，而是被“利用”。 <br>没有“笼统”的风险，只有“特定”的风险：价格波动风险、利率风险、经营风险。考虑风险时，要明确自己考察的是什么风险：价格波动风险可能很大，但经营风险可能很小。流动性不足公司的破产重组的风险可能很大，但如果资产充备的话，高优先级的债权人的风险可能很小。 <br>重要的是细节，而不是通用的法则：在不同的情况下，可能运用不同的法则。 <br>需要理解基本的“结构”性知识：证券法规、财务会计、税收政策；金融机构的经营特点、公司管理方式/因素；金融人士的报酬方式、资本结构、证券的本质特征。 <br>对管理/规范机构的理解很重要。美国市场：税务部门、优惠资金的提供者、补助的提供者、公众设置提供者、金融监管、其他领域的监管、法律、客户、竞争者、权利提供者（执照等）。 <br>灵活性：没有一种分析方法是永远正确的。对财务数据/指标没有统一的法则，各家公司的经营环境/特点/财务政策可能不同。零售业的库存更接近于“固定资产”，因为始终需要。 <br>了解怎么样算是“有吸引力”的价格：不同行业/情况的不同标准。美国的情况：高科技小盘股：高于净资产值60%，相当于首轮风险投资者支付的价格；社区银行：不超过帐面值的80%；产生收入的不动产：不考虑帐面价值，看评估值；保险公司：低于调整后的帐面值；券商/资产管理公司：低于有形资产+客户资产的2%~3%。 <br>价值投资者对特定投资对象的了解超过市场：了解哪些信息重要，哪些不重要。美国市场中，1929/1933/1937年时，二级市场状况重要，其他时间不重要。在美国这样政治环境稳定的市场中，宏观因素可以不考虑。（在中国目前市场环境下，市场状况/宏观因素，可能更重要。） <br>在有效的市场中，超额收益是常态：市场参与者都会努力使自己利益极大化，除非有外部制约因素，有效的市场中，必然有超额收益存在。如果没有超额收益机会，就不会有参与者，使市场趋于有效。缺乏外部约束机制，超额收益高的市场：商人银行/杠杆收购基金，对冲基金，投资银行，证券销售，基金管理/投资顾问（如果不是以二级市场价值，而是以现金价值衡量的话，福布斯富豪榜中的基金管理人会多得多），交易中介，公司高管，专业人士（律师/顾问/经纪人）。 <br>有控制权的证券与被动投资的证券性质安全不同。 <br>大多数情况下，公司的资本结构不受股东的利益/愿望影响。 <br>对价值投资者来说，分散投资是没有必要的。 <br>任何投资对象都会有问题：关键是了解这些问题是否足以使投资者放弃。可能的问题包括：流动性/财务状况极佳——但管理层始终未能将其转化为更有价值的资产；ROE很高——但杠杆度很高；低ROE/高净资产值——可能资产价值被高估；高净资产值——可能是固定成本要求高。 <br><br>不适合价值投资，而更应关注“市场价格”的情况：<br><br>以所持证券的二级市场价值作为抵押融资。 <br>基金管理人的收益/职位以短期内二级市场表现决定。 <br>客户要求短期的表现。 <br>不掌握价值投资的分析方法。 <br>以投机为目的参与市场。 <br>以“交易”策略参与市场（且不是“风险套利”）。 <br><br><br>宏观因素的影响并非完全一样：<br><br>利率上升对需要借贷来扩张资产的公司不利，但对保险公司这类资金成本不受/很少受利率影响，而收益却主要取决于债券投资的公司来说是利好：未来投资收益增加。（反过来，当日本经历持续的“零利率”环境时，很多保险公司就破产：投资收益不足以支付其偿付。） <br>高通胀对资本密集型公司的收益质量有不利影响：将来实际的重置成本会高于其所提的折旧。但另一方面，高通胀会提高新进入市场者的成本，对现有公司有利。且财务状况好的公司可能可以以此为机会购并资本准备不足的公司。另高通胀可提高公司的购并价值：“购买”现成公司的成本低于“创造”新公司的成本。（近年资源类公司之间的购并：购买现成公司的成本低于发现新资源。） <br><br><br>其他有启发性的见解：<br><br>如果关注每股收益的话，就会极大化报表收益，从而增加税收；但如果关注公司增值，就要最小化报表收益，从而减少所得税。 <br>保守的公司可能低调，小受市场关注，但也说明了公司的财务状况好，不需要通过市场融资，所以也不关心市场定价。 <br>公司期末的资产质量和数量，对未来经营状况的预测能力，通常比历史收益情况更高。 <br>当公司的未来主要取决于新的发现/发明时，或公司的价值主要体现在未实现的资产增值（且其价值没有现成的估值市场时，如未开发的地皮）时，财务报表显示的意义很有限。（高成长公司的分析主要在于市场前景/经营，而不是财务状况。但融资能力仍然重要，影响到是否有充足资金维持增长。） <br>财务报表的一大作用是防止金融诈骗，各种金融诈骗形式的共同特点就是忽略财务数据。 <br>判断资源质量的一大因素是有没有“负担”（Liability）：长期债务、环保责任、诉讼、员工福利、长期租赁等。 <br>安全边际不仅仅是“价格便宜”，还包括定性因素：财务状况、管理层的能力和利益机制、业务容易理解。 <br>定价过高对社会来说未必是坏事。历史上新技术的发展来源主要是国防开支。当国防开动减少时，IPO市场是推动对新技术投入的主要资金来源。 <br>世界上没有免费午餐——提供午餐的人总有钱赚。 <br>大多数公司都是通过消耗现金来产生财富，很少有公司是纯粹的现金流公司——产生现金的同时创造财富。 <br>电力等公用事业公司需要持续地向市场融资，扩大股本，因此采取高比例支付股息的策略，吸引要求股息收入的投资者。 <br>以“现代资本理论”来确定最佳资本结构，相当于以“地球中心论”来研究太阳系。 <br>以预测“利润”/“现金流”为基础的估值，可变性大，缺乏“锚”。以资产为基础，风险较小，也不容易受欺骗。 <br>- 推荐的价值投资基金和投资顾问：<br><br>Baron Capital <br>Davis Selected Advisers <br>Gabelli Funds <br>Longleaf Partners <br>Mutual Series <br>Oakmark Funds <br>Sequoia Fund <br>Sogen Funds <br>Third Avenue Funds <br>Tweedy Browne Funds<br><br>Baupost Group, Inc. <br>Chieftain Capital <br>Peter Cundill &amp; Associates <br>Delafield Asset Management <br>Kahn Brothers Investment Management <br>Ruane, Cunniff and Co. <br>Walter &amp; Edwin Schloss Associates <br>MJ Whitman Advisers <br><br>原文地址：<a rel=\"nofollow\" href=\"http://blog.sina.com.cn/s/blog_4e59af6701000akb.html\" target=\"_blank\">http://blog.sina.com.cn/s/blog_4e59af6701000akb.html</a>\n      </div>\n\n      \n\n  \n\n  \n\n\n    </div>\n\n    <div class=\"main-author\">\n      \n  \n\n    </div>\n  </div>\n\n      \n  ", "use_num": "\n      有用 9\n  ", "nouse_num": "\n      没用 0\n  ", "review_share": "2", "review_reward": "", "review_comments": []}, {"review_id": "2698283", "review_title": "控制投资者使用的价值投资", "user_url": "https://www.douban.com/people/penddy/", "head_image": "https://img3.doubanio.com/icon/u2134105-6.jpg", "nick_name": "penddy", "review_score": "allstar30 main-title-rating", "review_time": "2009-11-04 13:52:15", "review_content": "<div class=\"main-bd\">\n\n\n    \n  \n    \n\n    <div id=\"link-report\">\n      <div class=\"review-content clearfix\" data-author=\"penddy\" data-url=\"https://book.douban.com/review/2698283/\" data-original=\"0\">\n           三星的评价并不是因为书籍的内容不好，而是因为不是作为阅读者我的适用面。<br><br>   本书讲解的是从控制投资者角度出发的价值投资。所谓控制投资者是指企图通过投资、进而控制公司的投资人所采用的一种非主流方法。<br>   而我们这些日常以股票市场作为唯一交易途径的人被怀特曼称为OPMI(outside passive minority investors )。<br>   在怀特曼看来，相比格雷厄姆，巴菲特更像一个价值投资者。<br><br>   怀特曼认为的价值投资者退出途径不仅仅是在市场上交易，而且还包含资源转换行为，包括兼并与收购、清理、巨额再融资和子公司独立等。<br><br>   本书共三部分，在第一部分中，怀特曼讲解了常见的投资方法，除价值投资外，他分析了现代金融理论（即有效市场和有效资产组合假说）、格雷厄姆-多德、交易商的研究部门与一般资产管理人等所采用的投资方法及其与价值投资的异同点。<br> <br>    在第二部分中，怀特曼讲解了从价值投资角度去理解的一些现实问题和分析方法。<br><br>    在第三部分中，怀特曼则重点简介了资产转换，即控制投资者和OPMI在退出方式、交易方式、分析方式上最大的不同。<br><br>    虽然对于普通投资者来说，受限于资本额度，本书讲解的内容可能并不会在我们投资活动中发生，但本书仍然有助于开阔眼界，让我们站在更高的层次上去理解投资互动。<br><br>    如同博格一样，怀特曼也认为 OPMI是华尔街弱肉强食食物链条中的最下端，当然，最下端里一样有机会，而机会永远留给了有准备者。<br><br>    另外，我对本书的翻译非常不满意。翻译的质量，也许是因为是真正操刀翻译的是名义上主译者指导的博士缘故。<br> <br>    此评论主要作为阅读记录，同时也希望有助于其他阅读者在阅读前有一个大概的认识。\n      </div>\n\n      \n\n  \n\n  \n\n\n    </div>\n\n    <div class=\"main-author\">\n      \n  \n\n    </div>\n  </div>\n\n      \n  ", "use_num": "\n      有用 4\n  ", "nouse_num": "\n      没用 0\n  ", "review_share": "", "review_reward": "", "review_comments": [{"comment_id": "7633438", "nick_name": "小狼", "user_url": "https://www.douban.com/people/xiaoang_0528/", "head_image": "https://img3.doubanio.com/icon/u45312342-6.jpg", "comment_time": "2016-07-13 21:41:13", "content": "<p class=\"comment-text\">读这书的人，基本上做投资很深入了</p>\n\n      "}]}, {"review_id": "7990714", "review_title": "《马丁•惠特曼的价值投资方法——回归基本面》", "user_url": "https://www.douban.com/people/xiaoang_0528/", "head_image": "https://img3.doubanio.com/icon/u45312342-6.jpg", "nick_name": "小狼", "review_score": "allstar30 main-title-rating", "review_time": "2016-07-14 21:44:15", "review_content": "<div class=\"main-bd\">\n\n\n    \n  \n    \n\n    <div id=\"link-report\">\n      <div class=\"review-content clearfix\" data-author=\"小狼\" data-url=\"https://book.douban.com/review/7990714/\" data-original=\"1\">\n        《Value Investing——A Balanced Approach》<br>MARTIN J.WHITMAN<br>      这本书是来礼贤工作后读的第一本书，磕磕绊绊，终于算是读完了。一方面，北京大学生村官的工作一时还没能完全熟悉，耽误了许多精力；另一方面，此书的确不好读，我猜在“华章经典•金融投资”的70多本书中应该能排在前几位。但本着一贯的认真态度，既然许下了将这个系列读完的愿望，那就只好风雨兼行。<br>      我想，之所以“难”读，除了书的问题，就是因为自己的水平还不够。说实话，对于一个小散户而言价值投资，的确是一件异想天开的事情。资金量在很大程度上决定着投资的投入程度，由此也就分出专业与外行了。况且，散户之路多是从赌徒开始，抱着一颗明日发大财的狂妄之心，做着投机倒把式的价差交易。谈投资，真得需要时间的浸泡。随着资金变大，风格才会慢慢稳健，交易中才会多些投资的意味。<br>       至于价值投资，必须得在有了一定的资产基础之后，才有考虑的可能。尽管条条大路通罗马，但接下来的方向选择极为重要，因为走上价值投资之路的人少之又少。还记得自己在读价值投资的圣经《证券分析》、《聪明的投资者》，读的时候少有乐趣，读后脑子一片空白。这完全反映出，那时还没到接触价值投资的火候。同时也说明，价值投资需要足够的积淀才能入门。<br>       相比于本杰明•格雷厄姆、巴菲特等人，马丁•惠特曼的价值投资更多地专注于资产重组与业务转型，而其关键则是打破了之前“永续经营”的假设。回顾整本书，能够完全理解的地方极少，但多少还是有一些感觉的，尤其是在备考注册会计师第二年的情况下。大概的感觉是，一个公司的财务状况对于价值投资来说是凭借的主要工具。所以，基本的会计知识是十分必要的，这也是我下决心考会计的理由。只要掌握了扎实的基本功，才能进而修炼内功心法，才能不断突破自我的极限，追求更高的目标。<br>       数字是冰冷而客观的，投资多数时候也是这样。每个成功的投资决策无不是建立在反映经济现象的财报数字基础之上，若是能将其中的关联把握住并明了过程中的变化规律，那么投资会趋于机械化。阅读，等待，阅读，等待……符合要求了，出手，再等……没有意外，长持。将视角放大后，会发现之前的财务基础似乎演化成了一个标尺，让自己的行动不会失去方寸；在那个框子里跌跌撞撞积累了一定经验之后，对投资的感悟便会加深。那时，财报中的数字也就变成了自己投资体系中的价值灵魂。<br>       当然，凡事都有意外。在有了财务分析的利刃后，不妨将管理层即人这一因素列入其中，增加胜算，也多些交友式的乐趣。认真研究每一位潜在投资对象的主要管理者，会为我们的投资多上一层保险。这里面的投资逻辑是，把钱投向那些聪敏的头脑，他们自会创造出令人满意的价值。而且，聪明的人也会和聪敏人合作，凝聚起来的金钱可想而知，这也就是投资追求的正向循环机制。<br>      随着知识的增长、经验的积累，越到后来，价值投资的工作更多地会变成靠时间挣钱。因为它可以看到未来，需要做的只是做出正确的选择后，耐心等待。看看花，赏赏月，行情不好时，外出度度假。其最终归宿应是波澜不惊的，甚至有点逆人潮而动，疯狂的人们涌来，我谦逊地推后。稀稀拉拉散去，以致无人问津，我则上前慰问。价值投资似乎和技术派在最后也可以是贯通的，通过对人性的修炼、对内在善的激发、对知行的磨砺……共同实现人生的理想。<br>2016.7.14<br>《马丁•惠特曼的价值投资方法——回归基本面》<br>2016年7月第二周•阅读摘录：<br>1.\t价值投资意味着买入安全、低价的证券。这里所说的安全、低价的证券是基于了解公司状况，使用分析技巧的结果，而不是基于相对短期内的流量的预测。<br>2.\tOPMI：作为证券市场参与者的外部消极小投资人，无论是个人还是机构投资人，可以从连个方面与其他投资人相区分。首先，他们无法单独控制或影响已经持有或准备持有股票的发行企业；其次，他们获得的信息与公众通常可得到的信息并无二致。<br>3.\t价值投资的基本概念：价值是一个动态的概念；只存在特定风险；机会存在于细节；了解制度和基础设施是必要的；了解监管机构的作用是关键；在大多数市场，分散化投资的成功机会甚微。<br>4.\t价值投资方法的关键是消极投资人能够充分利用所掌握的信息。<br>5.\t信息质量是通过确定信息如何影响公司价值、公司动态或各种证券的权力和优先权来判断。<br>6.\t价值投资中，最重要的工作是努力了解会出现的问题，对所出现的问题是否影响投资成功做出判断以及特殊情况下停止投资。<br>7.\t投资分散化是防范非系统风险的一种必要保护。<br>8.\t在现实世界中，99%的情况是董事会的人选实际上由控制提名程序的那些人决定，而不是由股东投票选择代理人。<br>9.\t价值投资中“持续地”：大部分时间或较长一段时期的平均。具有或然性。<br>10.\t防范非系统风险的投资分散化是有效资产组合理论的中心原则，是资本资产定价模型不可分割的重要部分。<br>11.\t价值投资是建立在均衡分析之上的。<br>12.\t创造公司财富：经营产生的当其现金流量；消耗现金时创造的收益；资源转换；资本市场融资。<br>13.\t赛跑并不总是跑得最快的人赢得胜利，就像战争后总也不常是强者取胜一样——但那是一种安排自己金钱的方式。<br>14.\t审慎意味着投资人充分了解股票市场的历史，尤其是价格水平的重大波动、股票价格总体与收益、股利之间的变动关系。<br>15.\t不要过于重视单个年份的收益。<br>16.\t高级普通股：每一家公司都保有支付连续鼓励的长期记录。<br>17.\t购买证券的必要条件是深刻领悟会导致价格上扬的相对短期利好因素。<br>18.\t注重趋势的分析家倾向于线性思维：过去是开端。<br>19.\t要获得令人满意的业绩，即使最优秀的一般资产管理人也要付出更艰辛的努力。<br>20.\t持续经营的状况成为价值的决定因素。<br>21.\t购买-持有投资是价值投资的一个不可分割的部分。<br>22.\t普通股的投资价值就是未来红利的现值，债券的投资价值就是本金和未来利息。<br>23.\t一旦有人赚取到超额利润，不是招致新参与人进入市场，就是会面临现有市场对手更强的竞争，终究要使得超额利润减少或消失。<br>24.\t商业银行是表面看起来像投资人实际是经纪人的机构。<br>25.\t金融对冲基金市场上有惯例：大约1%的管理费和20%的利润提成。<br>会计部经理：2加2等于多少？会计职员（小心翼翼）：您需要它等于多少？<br>26.\t过去的收入记录应当成为预测未来收入的最好工具。<br>27.\t证券分析的最终目的在于评估。<br>28.\t价值投资突出分析的均衡性：关注整个会计流程。<br>29.\t一次好的投资操作比10年精明管理重要得多。<br>30.\t投资操作是指通过认真仔细的分析，有望获得本金安全和一个足够的回报的行为。不符合这种要求的操作都是投机。<br>31.\t价值投资认为，投资策略不在于获取超级信息，而在于以超级的方法利用获得的信息。<br><br><div class=\"cc\"><img src=\"https://img3.doubanio.com/view/thing_review/l/public/p214001.jpg\" alt=\"\"><div style=\"text-align:center;padding-bottom:1em\" class=\"wr pl\"></div></div><br>\n      </div>\n\n      \n\n  \n\n  \n\n\n        <div class=\"copyright\">\n          © 本文版权归作者           <a href=\"https://www.douban.com/people/xiaoang_0528/\">小狼</a>           所有，任何形式转载请联系作者。\n        </div>\n    </div>\n\n    <div class=\"main-author\">\n      \n  \n\n    </div>\n  </div>\n\n      \n  ", "use_num": "\n      有用 1\n  ", "nouse_num": "\n      没用 0\n  ", "review_share": "", "review_reward": "", "review_comments": []}, {"review_id": "10031875", "review_title": "很好的一本书", "user_url": "https://www.douban.com/people/163881674/", "head_image": "https://img3.doubanio.com/icon/u163881674-1.jpg", "nick_name": "沙石", "review_score": "allstar50 main-title-rating", "review_time": "2019-03-09 16:45:51", "review_content": "<div class=\"main-bd\">\n\n\n    \n  \n    \n\n    <div id=\"link-report\">\n      <div class=\"review-content clearfix\" data-author=\"沙石\" data-url=\"https://book.douban.com/review/10031875/\" data-original=\"1\">\n        <p>马丁惠特曼回归价值面，关于opmi的阐述，非常深刻，消极投资主要面对的是拥挤的市场交易，不断预测未来市场的变化，企业短期的盈利变化还有近期宏观变化对市场的影响，已获取短期波动的套利，这样的推测，有很大的不确定性，其实是为了观点去交易。每一个交易者都有自己的立足点并不真的愚蠢。我认为这样的交易太频繁，难度太大，也极度不适合自己。价值投资主要是对企业的质量和数量，未来的持续经营进行评估，并不单单对净资产、权益表进行估价，这和格雷厄姆有一定区别，格雷厄姆着重对权益表的打折，账面价值的折扣，以及对短期的收益表的判定进行估值。有一定的局限性。常常找到了一个便宜货，却不赚钱。这里马丁惠特曼似乎找到了市场的评价机制，是为收益还是资产估价，或者为观点预期估价，不同的理念必将有不同的策略。马丁还对安全边际提出来新的观点，这不同于其他人，他把企业的数量和质量也作为了安全边际的范围，完善了安全边际的概念，这点很重要，安全边际是价值投资的重要问题，有了价格再加上质量和数量的权衡，那安全边际会更全面操作性更强。马丁还对市场有效性和信息的市场兑现做了深入分析，他指出市场有效性的现实不可能性，基于市场投资主体的多样性和信息的不可全面性，以及opmi价格组成的各方利益主体的复杂性。市场难以有效，所以市场会存在投资投机的机会，也会有超额利润的可能。可惜，他也指出opmi是最底层的最低级的交易市场，大的利益已经被高阶的利益主体瓜分。opmi是很困难的，梦想着从opmi中获取长期超额利润是非常艰难很稀缺的，你有这个本领吗？这个论点，很好的对市场上各类投资书籍的回应，包括巴菲特等大师的回应，其实，很多的投资大师并不是从opmi中获利，而是从价投、并购、控制性投资等获利。所以，这等于揭开了市场的遮羞布。总之，马丁从严密的结构和逻辑分析了价值投资和投机的关系，以及市场其他参与主体的分析，非常清晰，非常全面。不仅是纯理论，也有可操作的观点。听说他也是投资经理，很想知道他的成绩是怎么样的？</p>\n      </div>\n\n      \n\n  \n\n  \n\n\n        <div class=\"copyright\">\n          © 本文版权归作者           <a href=\"https://www.douban.com/people/163881674/\">沙石</a>           所有，任何形式转载请联系作者。\n        </div>\n    </div>\n\n    <div class=\"main-author\">\n        <span>来自豆瓣App</span>\n      \n  \n\n    </div>\n  </div>\n\n      \n  ", "use_num": "\n      有用 0\n  ", "nouse_num": "\n      没用 0\n  ", "review_share": "", "review_reward": "", "review_comments": []}, {"review_id": "8586781", "review_title": "《马丁•惠特曼的价值投资方法——回归基本面》", "user_url": "https://www.douban.com/people/30260607/", "head_image": "https://img3.doubanio.com/icon/u30260607-6.jpg", "nick_name": "冷眼旁观", "review_score": "allstar40 main-title-rating", "review_time": "2017-06-07 02:26:40", "review_content": "<div class=\"main-bd\">\n\n\n    \n  \n    \n\n    <div id=\"link-report\">\n      <div class=\"review-content clearfix\" data-author=\"冷眼旁观\" data-url=\"https://book.douban.com/review/8586781/\" data-original=\"1\">\n        <p>之前觉得大道至简，但读了这本书觉得魔鬼在细节，完善的投资体系是需要很多细节搭建的。</p><p>大部分书里会说价格总会向价值回归，但这本书告诉的是应当思考回归的路径如何、时间如何、受哪些主体和因素影响、通过在何种市场完成何种交易实现。</p><p></p><p>Mark一下作者对一二级市场联动的观点：</p><p>1、不能脱离于资产转换，而仅从持续经营的角度进行价值分析。大部分企业四五年内必然有一次重大的一级市场交易。</p><p>Notes：在基于业务基本面评估价值时，也要评估潜在一级市场交易可能对价值的影响。</p><p>2、一次好的一级市场交易可能抵上若干年的优秀经营管理。</p><p>Notes：觉得讽刺的是，书里说巴菲特就是这么干的。某些情况下，资产转换价值可能远高于持续经营角度的业务价值。</p><p></p><p>总得来说，这本书真是一个投资和市值管理的一个框架之作。</p>\n      </div>\n\n      \n\n  \n\n  \n\n\n        <div class=\"copyright\">\n          © 本文版权归作者           <a href=\"https://www.douban.com/people/30260607/\">冷眼旁观</a>           所有，任何形式转载请联系作者。\n        </div>\n    </div>\n\n    <div class=\"main-author\">\n      \n  \n\n    </div>\n  </div>\n\n      \n  ", "use_num": "\n      有用 0\n  ", "nouse_num": "\n      没用 0\n  ", "review_share": "", "review_reward": "", "review_comments": []}]}